function AboutMe() {
  return (
    <>
      <h2>Студент</h2>
      <article>
        <p>Артём</p>
        <p>Разработчик Oracle, 33 года</p>
        <p>Я родился в городе Кургане, живу в Екатеринбурге. Работал бариста, оператором контактного центра, бизнес-аналитиком.
           Сейчас занимаюсь разработкой модулей базы данных для сервиса корпоративной аналитики в крупном российском банке.
           Занимаюсь функциональным тренингом, люблю разнообразную кухню, хороший кофе, путешествия.
           Увлекаюсь веб-разработкой, учусь на веб-факультете "Яндекс.Практикума".</p>
      </article>
    </>
  );
};

export default AboutMe;
